export const portalData = {
  refs: [
    { ref: '/about', text: 'Образовательный портал ТГУ' },
    { ref: '/schedule', text: 'Новости' },
    { ref: '/', text: 'О вузе' },
    { ref: '/', text: 'Абитуриентам' },
    { ref: '/', text: 'Студентам' },
    { ref: '/', text: 'Наука и инновации' },
    { ref: '/', text: 'Контакты' },
    { ref: '/', text: 'СМИ' },
  ],
  instituteCards: [
    { title: 'АРХИТЕКТУРНО-СТРОИТЕЛЬНЫЙ ИНСТИТУТ' },
    { title: 'ГУМАНИТАРНО-ПЕДАГОГИЧЕСКИЙ ИНСТИТУТ' },
    { title: 'ИНСТИТУТ МАШИНОСТРОЕНИЯ' },
    {
      title: 'ИНСТИТУТ ИЗОБРАЗИТЕЛЬНОГО И ДЕКОРАТИВНОГО ПРИКЛАДНОГО ИСКУССТВА',
    },
    { title: 'ИНСТИТУТ МАТЕМАТИКИ, ФИЗИКИ И НФОРМАЦИОННЫХ ТЕХНОЛИГИЙ' },
    { title: 'ИНСТИТУТ ПРАВА' },
    { title: 'ИНСТИТУТ ХИМИИ И ЭНЕРГЕТИКИ' },
    { title: 'ИНСТИТУТ ФИЗИЧЕСКОЙ КУЛЬТУРЫ И СПОРТА' },
    { title: 'ИНСТИТУТ ИНСТИТУТ ФИНАНСОВ, ЭКОНОМИКИ И УПРАВЛЕНИЯ' },
    { title: 'ИНСТИТУТ ИНЖЕНЕРНОЙ И ЭКОЛОГИЧЕСКОЙ БЕЗОПАСНОСТИ' },
    { title: 'ВОЕННЫЙ УЧЕБНЫЙ ЦЕНТР' },
    { title: 'ИНСТИТУТ ДОПОЛНИТЕЛЬНОГО ОБРАЗОВАНИЯ "ЖИГУЛЕВСКАЯ ДОЛИНА"' },
  ],
  contacts: {
    phone: '8-800-777-77-77',
    email: 'student@tltsu.ru',
    website: 'tltsu.ru',
  },
  name: 'Образовательный портал ТГУ',
}
